export default {
  topPageTitlePart1: 'お客様のサービス ネクストジェネ',
  topPageTitlePart2: 'パリのライセンスとゲーミング',
  description: 'あなたのブランドとファンを結びつけるために、戦術的でカスタマイズされた体験を作ります。- 惚れ惚れする',
  body: {
    speciality: 'シルフェの特技',
    title: '私たちの秘密兵器？',
    text: '要求の高いブランドに長年サービスを提供してきたことで、私たちは魔法のレシピを開発することができました：私たちは（ほとんど）すべての方法を知っています。実際、私たちは、自分たちが知らないブランドの世界を担当することはありません。Sylpheでは、あなたのブランドの最大のファンを見つけることができます。'
  },
  carousel: {
    title: '私たちの小さな魅力\u00a0？',
    text: '私たちは、指先ではわからないブランドユニバースに取り組むことを拒否しています あなたのブランドの最大のファンは、Sylpheで見つけることができます。私たちができることを見てみてください、私たちはあなたの意見を聞くのを待つことができます。',
    button: 'すべてのサービスを見る',
    buttonProjects: 'すべてのプロジェクトを見る'
  },
  teams: {
    team: 'あなたのサービスのチーム',
    title: 'ロボットじゃなくて超人だ\u00a0！',
    button: '代理店を探す',
    text1: '私たちは、チームと同じようにお客様との関係を維持しています\u00a0：不要な煩雑さはありません',
    text: '誰もが自分のニーズに耳を傾け、理解され、快適でなければなりません #nobullshit #humbles',
  },
  projects: {
    trial: '試用版',
    title: '俺たちのレベルを知りたいのか\u00a0？',
    text: '全ての企画を見せるわけにはいかないのですが、ちょっとした工夫を凝らしているので、何ができるのかがわかるようになっています。自宅からのちょっとしたおまけ：私たちは複雑なニーズとオーダーメイドの答えが大好きです：私たちに挑戦してください。'
  },
  clients: {
    ourClients: 'お得意様',
    bigUp: '彼らに大きな拍手を\u00a0！',
    trustUs: '彼らは私たちを信頼してくれていました、時には冒険の最初の頃に。私たちは彼らを愛し、彼らを大切にし、彼らはここにふさわしいと考えていました。'
  }
}
