export default {
  namePage: 'デジタル',
  title: '投資額が少ない',
  subtitle: 'それがここのやり方です。',
  containerComputer: {
    h4: '小言は小言、語呂は良し',
    h2: 'デジャヴ感はありますか？しない方がいいですよ。<br>ここでは、ただ体験を売りにするのではなく'
  },
  security: {
    firstBlocH2: '安全性を重視しています。',
    firstBlocP: '15年に及ぶテクニカルエンジニアリングのおかげで、安全性と効率性を両立させる方法を熟知しています。セキュリティ、データコンプライアンス、クラウドでのスケーラブルなソリューション、トラフィックの多いサイト...それが私たちの得意分野です。',
    secondBlocH2: '細かいところで差を測っています。',
    secondBlocP: '純粋なテクニックは、しばしば伝統的なエージェンシーの仕事のアキレス腱です（それらのアンダートレーデント😉を除いて）。しかし、私たちが自分自身をコーディングするときには 大きな違いがあります： それはいくつかの問題を回避することができます。'
  },
  rgpd: 'RGPD、データ漏れ、読み込み速度、したがって変換率...<br>怖いですか？ <span class="fontBold">話し合おう！</span>'
}
