export default {
  namePage: '影響力',
  title: 'クリストフ 22歳 <br>ファン200万人',
  subtitle: '御得意のインフルエンサー',
  containerText: {
    h4: 'むかしむかし。',
    h2: '時の初めにはマスコミがあった。<br>それからフォーラム。それからウェブサイト。続いてブログ。<br>今はYouTuber、インスタグラマー、TikTokeersです。'
  },
  influence: {
    firstBlocH2: '影響力のある素晴らしい世界',
    firstBlocP: 'ショー・ビズ、影響力のあるジャーナリスト、パフォーミング・アーティストの交差点で、以前の世界よりも開かれていますが、私たちが指先で知っている独自のコードを持って、今でも離れています。',
    secondBlocH2: '親切なメッセージよりも',
    secondBlocP: 'インフルエンサーの本が充実しています。彼らは私たちを信頼し、私たちと一緒に仕事をするのが大好きで、私たちも彼らと一緒に仕事をするのが大好きです。その気持ちがあれば、彼らはあなたのブランドを代表するために全力を尽くしてくれます。それに限って言えば、土曜日の夜でも毎日のように話をしてくれる代理店に勝るものはありません。やあ、そこの人。',
  },
  whoContact: {
    h4: '誰に相談すればいいの？'
  },
  contactUs: 'クリストフに連絡することにしましたか？<br><span class="fontBold">私たちがお世話になります。</span>'
}
