export default {
  topPageTitle: '独立したヒューマンエージェンシー、<br>共通の情熱',
  description: '私たちを知るために時間を割いてくれて嬉しいです。',
  goodVibes: {
    firstLittle: '愛とユーモア',
    title: 'シルフェでは、子供の頃から私たちを動かしてきたポップカルチャーへの情熱と、そのおかげで今日の私たちがあることを発信していきたいと考えています。'
  },
  team: {
    title: '優しい言葉',
    text: 'シルフェを許すチームについての優しい言葉 キットからキットまで、しかし簡潔なこの絶妙なワロンのゲームをチェックしてください。このオールドウイスキーを、このゲームの対象となる存在の獣化について考えることができる、囲炉裏で丸太が消費される卵形の床の間の隣にある、内なる島でタバコを吸う金髪の裁判官のところに持っていく。'
  },
  methods: {
    firstLittle: '正方形法',
    title: '正方形のチーム',
    text: '働いているときは、すべてを捧げる。'
  }
}
