export default {
  namePage: 'デザイン',
  title: 'あなたのことを話すために、私たちは後ろに曲がっています。',
  subtitle: '(本当に愛しているならば)',
  containerText: {
    h4: 'ご忠告させてください',
    h2: 'あなたのブランドイメージは、あなたの成功に欠かせない要素の一つです。そして、あなたは知っていますか？Sylpheでは、レシピを上手にマスターしています。'
  },
  design: {
    firstBlocH2: '影響力のある素晴らしい世界',
    firstBlocP: 'ショー・ビズ、影響力のあるジャーナリスト、パフォーミング・アーティストの交差点で、以前の世界よりも開かれていますが、私たちが指先で知っている独自のコードを持って、今でも離れています。',
    secondBlocH2: 'ぐっすり眠れる',
    secondBlocP: 'Sylpheでは、お客様のグラフィックチャーターをデザインし、交渉レートで印刷業者に制作してもらい、具体的な物流、ポスターと配布法の厳格な遵守、ゴールラインを通過した後の品質報告など、地域全体でのポスターキャンペーンを設定します。なぜわざわざ大量の紙を管理するのか？そのためにここに来たんだ...',
  },
  contactUs: '新たな美しさを手に入れたいと思いませんか？<br><span class="fontBold">予約をしてください</span>'
}
